<?php

return [
    'hello' => 'Добро пожаловать!👋
Вас приветствует чат-бот стоматолога Ирины Запорожец.

Перед Вами полезный инструмент:

- для поиска нужной информации об услугах;
- для быстрой записи на прием;
- для общения со мной👩‍⚕️;
- никакого спама, только комфортный сервис.🙂

Мы общаемся с помощью кнопок. Они находятся внизу экрана👇⬇️',
    'click_here' => '➡️Нажмите здесь👍⬅️',
    'ask_birthday' => 'Подскажите, пожалуйста, когда у Вас День Рождения, и я подарю Вам скидку 20% на чистку зубов!🎁',
    'enter_birthday' => 'Ввести дату рождения🎁',
    'next' => 'Далее ➡',
    'skip' => 'Пропустить➡',
    'back' => 'Назад⬅',
    'cancel' => 'Отмена',
    'birthday_rule' => 'Укажите дату своего рождения в формате ДД.ММ.ГГГГ',
    'thank_for_birthday' => 'Спасибо!
За 2 недели до Вашего Дня Рождения я сделаю Вам подарок в виде 20 % скидки на чистку зубов! 🎁',
    'about_discount' => 'Скидка действует 2 недели до указанной даты 🗓',
    'main_menu' => 'Главное меню ✅',
    'mapp' => 'Записаться на прием🗓🖊',
    'service_list' => 'Список услуг',
    'about_doctor' => 'О враче',
    'faq' => 'Часто задаваемые вопросы',
    'faq_about' => 'Что Вы хотели бы узнать?
    
Вопросы врачу ➡ о методах и направлениях лечения зубов.

Организационные вопросы ➡ если Вас интересует расписание, прайс, как проехать и т.д.',
    'contact_us' => 'Связаться с нами',
    'how_to_drive' => 'Как доехать 🏁',
    'address' => 'Адрес📍: Гатное, ул.Дружбы 44
Навигатор показывает неправильно!',
    'public_transport' => 'Общественный транспорт 🚃',
    'public_transport_about' => 'От метро Теремки или ВДНХ едет маршрутка 723 (вся дорога от метро занимает около 15 минут). Едете до Гатного, как только маршрутка повернет направо, там сразу находится остановка Мегамаркет. На ней скажите водителю на следующей. Это и будет улица Дружбы. По ней пройдитесь до конца. Увидите большой длинный дом с красной крышей, заходите в первую дверь.',
    'car_transport' => 'Авто🚖🚘',
    'car_transport_about' => 'Ехать по одесской трассе, поворот направо (сразу за Мегамаркетом). Далее 3 поворот направо, это ул.Дружбы. Ехать до конца, увидите большой длинный дом с красной крышей, заходите в первую дверь. По времени, от метро Теремки - максимум 5 минут',
    'about_contact_us' => '
<b>Администратор:</b>
📲 063-102-20-52
Telegram ➡ https://t.me/Iryna_Zaporozhets 

<b>Врач Ирина👩‍⚕️</b>
📲 097-931-78-08
Telegram ➡ 
https://t.me/drZaporozhets_Iryna
Instagram ➡
https://www.instagram.com/dr.zaporozhets_iryna/
📩 ➡ irynazaporozhets@gmail.com

<b>Чтобы перейти на сайт, нажмите 👉</b> https://izdental.com.ua',
    'to_doctor' => 'К врачу ➡',
    'to_doctor_about' => '1. Как сохранить зубы здоровыми?
2. Лучше винир или реставрация?
3. Как сохранить прикус после ортодонтального лечения?
4. Можно ли сократить сроки выравнивания зубов?
5. Элайнеры или брекеты?
6. Статьи',
    'to_doctor_1' => 'Если коротко, то найти себе хорошего стоматолога и придерживаться рекомендаций. И обязательно посещать его раз 6 месяцев.
Ну а если хотите все же советов, держите:

💎Следует содержать зубы в чистоте! И чем лучше у Вас это будет получаться, тем дольше зубы будут радовать здоровьем и красотой❤️
💎 Углеводы на поверхности эмали вызывают ее разрушение. Полностью исключить из своего рациона рафинированный сахар и быстрые углеводы вряд ли получится, поэтому старайтесь хотя бы очищать полость рта после каждого приема пищи.
💎Добавить в свой рацион много клетчатки. От качества работы кишечника будет зависеть достаточно ли поступает всех питательных веществ в наш организм❤️
💎Проверить лабораторным способом уровень витамина Д. Для здоровья зубов желательно иметь уровень приблизительно 50 нмоль/л
💎Если последуете моим советам, Вы нанесёте непоправимую пользу не только зубам, а и всему организму. Все что я перечислила, несомненно отразиться на качестве вашей жизни, самочувствию и здоровье☀
',
    'to_doctor_2' => 'Давайте разбираться и смотреть правде в глаза.
➕ Преимущество керамического винира - это его глянцевая поверхность, которая непроницаема к пигментам и устойчива к царапинам.
➖ Что касается минусов, так это его стоимость. В среднем цена стартует от 300$ за один винир, а у именитых стоматологов может доходить до 1500$. Других отличий, честно говоря, нет.

Есть миф о том, что качественно установленный винир, это практически пожизненная гарантия на эстетику, чего нельзя сказать о реставрации. Через 10 лет могут быть возрастные изменения, и кариес никто не отменял! И даже любые изменения обменных процессов в организме тоже влекут за собой сбои в зубной системе. А еще виниры подвержены сколам, что тоже можно отнести к минусам.

И ещё аргумент 👆 ортопеды говорят, что фотокомпозит - это плохо😱
А я раскрою Вам большую тайну: на него же клеятся виниры! И называется это «адгезивная фиксация»❗️
Самое уязвимое место у фотокомпозита, это стык пломбы и зуба, а в данном случае ещё и поверхности керамики!
☝ ️Вывод: и виниры, и реставрации имеют недостатки и достоинства. Не нужно отбрасывать что-то одно и слепо восхищаться другим. Оба направления принесут Вам пользу, если Вы с врачом примете взвешенное, грамотное решение. ♻️',
    'to_doctor_3' => 'Причины по которым может возникнуть рецидив 🤔:
    
🔶Изначально не долеченный прикус. Когда полечили только одну челюсть, а вторую нет. Зубы, не имея опоры в виде другой челюсти, пытаются вернуться к наиболее полному смыканию 😬. Конечно, в этом случае, будет рецидив.
🔶 Неправильная функция губ 👄, языка, щёк, во время глотания, жевания, и речи🗣.
🔹Положение, когда язык находится в состоянии покоя и расположен на нижней челюсти, будет провоцировать чрезмерное её развитие.
🔹Напряжение щёк или подбородка, во время глотания.
🔹Когда язык находится в состоянии покоя, и он расположен внизу на нежней челюсти - это будет провоцировать чрезмерное её развитие.
🔹Есть ещё нюанс, когда язык во время глотания, касается кончиком нёба, и раскладывается между боковыми зубами.⠀
❗️Доктор должен поставить зубы правильно, а пациент, в свою очередь, поменять поведение и привычки.
Всем своим пациентам я рекомендую специальные упражнения, которые будут способствовать тому, чтобы научить язык находиться в правильном положении😊.',
    'to_doctor_4' => 'Все ортодонтальное лечение построено на дозированной нагрузке на зубы. В каждый зуб подходит сосуд и нерв. Если тяга будет слишком сильной и быстрой, то этот пучок можно повредить. Это очень плохо для зуба, так как нарушит его питание. Когда мы чаще меняем элайнеры или чаще подкручиваем брекеты, есть риск потемнения зуба. Поэтому торопить время не нужно!',
    'to_doctor_5' => 'Я всегда следую за пожеланиями клиентов, если только это не идет в разрез с профессиональными решениями 🙂. Элайнеры или брекеты - это во многом Ваше решение.
Мой опыт говорит, что сложные случаи быстрее лечатся брекетами.
В сложных случаях на элайнерах зубы будут выравниваться два, три, а то и четыре года. А вот в легких - за 3-4 месяца можно получить ровный, прекрасный зубной ряд. Все индивидуально, нужен опытный взгляд врача.
Желаю всем быть здоровыми и иметь красивую улыбку!😊
',
    'to_doctor_6' => 'Прочтите несколько полезных🤓 статей:
1 - Влияние кишечника на состояние зубов - https://izdental.com.ua/kishechnik-vliyaet-na-sostoyanie-zubov/
2 - Об уходе за зубами - https://izdental.com.ua/ob-uhode-za-zubami/
3 - Когда нужно ставить брекеты, а когда можно выполнить эстетическую реставрацию - https://izdental.com.ua/kogda-nuzhno-stavit-brekety/

В своем Инстаграме я пишу о стоматологии и моих услугах, выкладываю примеры моих работ.
👉 https://www.instagram.com/p/Bq-DycQFFwy/?igshid=1bxtoekzqk17',
    'another_questions' => 'Организационные вопросы ➡',
    'another_questions_before' => 'Ниже Вы можете выбрать вариант из самых часто задаваемых организационных вопросов. Если не нашли нужный вопрос, в главном меню выберите "Связаться с нами", напишите вопрос и Вам ответят в ближайшее свободное время.',
    'another_questions_about' => '1. Где вы находитесь?
2. Как перейти с чат-бота на общение с врачом или администратором?
3. Как быстро сообщить что-то срочное (болит зуб, опаздываю на прием)
4. Как узнать точную сумму приема?
5. Где можно оставить отзыв?
6. Можно прийти без записи в чат-боте?',
    'another_questions_2' => '<b>Администратор:</b>
📲 063-102-20-52
Telegram ➡️ https://t.me/Iryna_Zaporozhets

<b>Врач Ирина👩‍⚕️</b>
📲 097-931-78-08
Telegram ➡️ https://t.me/drZaporozhets_Iryna (https://t.me/drZaporozhets_Iryna)
Instagram➡️ https://www.instagram.com/dr.zaporozhets_iryna/ (https://www.instagram.com/dr.zaporozhets_iryna/)',
    'another_questions_3' => 'Нажав в главном меню кнопку 👉 "Связаться с нами", Вы можете выбрать удобный для себя способ связи с администратором или врачом.',
    'another_questions_4' => 'В списке услуг можно ознакомится с прайсом.
Для индивидуальной оценки стоимости работы придите на консультацию или отправьте мне описание вашей проблемы с фото, и я скажу вам цену😉
Лечение каналов, кариеса и выравнивание можно оценить только на приеме у врача!',
    'another_questions_5' => 'Вы можете написать отзыв в
Telegram ➡ https://t.me/drZaporozhets_Iryna
Instagram➡ https://www.instagram.com/dr.zaporozhets_iryna/
Facebook➡ https://www.facebook.com/izdental.com.ua/',
    'another_questions_6' => 'У меня достаточно плотный график и если Вы приедете без записи, к сожалению, я не смогу Вас принять.
Чат-бот поможет Вам записаться на удобное для Вас время📅',
    'doctor_name' => '<b> Врач-стоматолог Ирина Николаевна Запорожец </b>',
    'about_doctor_name' => 'Вот уже более 10 лет я посвятила себя стоматологии. И что самое главное - мне это нравится! Я получаю огромное удовольствие от искренних, счастливых, красивых улыбок моих пациентов.
Стоматологов боятся и тянут с визитом из-за страха боли и неизвестного. Но я могу заверить, что лечение зубов может быть проще и быстрее, чем Вы думаете, а главное - это может быть действительно комфортно😉
Мне нравится чувствовать себя волшебницей: преображать своих клиентов, делать из них уверенных в себе и счастливых людей, сияющих улыбкой на все 32! Доверьтесь моему опыту и приходите за здоровьем и красотой, какими бы сложными ни казались Ваши проблемы.
Помните, улыбка нам ничего не стоит, но очень многое дает.✨ Просто сделайте первый шаг - запишитесь на прием.
Хотите познакомиться поближе?
Мой Инстаграм https://www.instagram.com/dr.zaporozhets_iryna/',
    'certificates' => 'Аттестаты',
    'chat' => 'Чат со специалистом📲',
    'more_certificates' => 'Больше моих сертификатов на сайте - https://izdental.com.ua',
    'good_dentist' => 'Профессионализм стоматолога - это опыт плюс творческий подход к каждому клиенту.
Я работаю с душой, творя здоровые зубы и красивые улыбки!',
    'see_more' => 'Чтобы узнать больше о каждой услуге, перейдите в соответствующий раздел',
    'next_action' => 'Выберете следующее действие',
    'service_list_actions' => [
        ['title' => 'Лечение зубов', 'id' => 0],
        ['title' => 'Выравнивание', 'id' => 1],
        ['title' => 'Эстетическая стоматология', 'id' => 2],
        ['title' => 'Гигиена', 'id' => 3],
        ['title' => 'Протезирование', 'id' => 4],
    ],
    'few_services' => [
        ['title' => 'Лечение зубов', 'id' => 0, 'no_title' => 'на лечение зубов'],
        ['title' => 'Гигиена', 'id' => 3, 'no_title' => 'на чистку зубов'],
        ['title' => 'Протезирование', 'id' => 4, 'no_title' => 'на протезирование зубов'],
        ['title' => 'Брекеты', 'id' => 6, 'no_title' => 'на коррекцию брекетов'],
        ['title' => 'Элайнеры', 'id' => 7, 'no_title' => 'на коррекцию эйлайнеров'],
        ['title' => 'Пластины', 'id' => 8, 'no_title' => 'на коррекцию пластины'],
        ['title' => 'Отбеливание', 'id' => 9, 'no_title' => 'на отбеливание зубов'],
        ['title' => 'Виниры', 'id' => 10, 'no_title' => 'на консультацию по установке виниров'],
        ['title' => 'Реставрация', 'id' => 11, 'no_title' => 'на процедуру реставрации'],
    ],
    'few_service_list' => 'Несколько процедур',
    'service_list_0' => 'Как понять, что требуется лечение зуба?
    
1 - Повышенная чувствительность к горячему, холодному, сладкому
2 - Постоянная боль, даже без раздражителя, или болит при накусывании; заметно опухшая щека.

Узнайте стоимость лечения и запишитесь ко мне на прием.',
    'service_list_0_cost' => 'Очень важно вовремя начать лечение больного зуба. Чем дольше оттягивать визит к стоматологу, тем больше ухудшается ситуация, ведь зубы, которые начали разрушаться, не могут выздороветь без лечения.
Расчет стоимости зависит от метода лечения, сложности и необходимости дополнительных манипуляций.

Прайс на лечение начинается <b> от 1100 грн </b>.',
    'service_list_3' => '🌀Профессиональная чистка зубов - это безболезненная и быстрая процедура, необходимая для красоты и здоровья зубов и десен.
Цена чистки 1100 грн. Я рекомендую повторять чистку каждые 6 месяцев.

Хотите получать напоминание о том, что пора на гигиеническую чистку зубов? Перейдите в раздел ниже и установите напоминание.',
    'service_list_1' => 'У каждого пациента свой путь к красивым зубам. Чтобы правильно подобрать способ лечения, нужно сначала оценить индивидуальные особенности зубов и челюсти пациента, сделать снимок. После консультации принимается решение о направлении лечения - реставрации или ортодонтии.
Запишитесь на консультацию📝 или узнайте больше о видах ортодонтии.',
    'service_list_1_actions' => [
        ['title' => 'Брекеты', 'a' => 'sl_1_action'],
        ['title' => 'Элайнеры', 'a' => 'sl_1_action'],
        ['title' => 'Пластины', 'a' => 'sl_1_action'],
    ],
    'service_list_2' => 'Эстетическая стоматология - это направление, благодаря которому можно:

- исправить форму зубов;
- изменить оттенок эмали.

Методы эстетической стоматологии позволяют улучшить состояние зубов и сделают Вашу улыбку красивой!
Получите больше информации об отбеливании, установке виниров и реставрации зубов⬇',
    'service_list_2_actions' => [
        ['title' => 'Отбеливание', 'a' => 'sl_2_action'],
        ['title' => 'Виниры', 'a' => 'sl_2_action'],
        ['title' => 'Реставрация', 'a' => 'sl_2_action'],
    ],
    'whitening_about' => 'Отбеливание позволяет изменить оттенок зубов на 1-3 тона, все зависит от Вашего натурального цвета эмали и состояния зубов.
    
Чтобы зубы не стали чувствительными, я практикую чистку за неделю до процедуры. Вреда для эмали не будет, так как я всегда подбираю раствор для отбеливания индивидуально, на основании Вашей структуры эмали. Обычно клиенты бывают довольны цветом зубов после 2-3 процедур.

Стоимость предварительной чистки зубов 1100 грн.
Отбеливание стоит 1600 грн (1 процедура, 2 челюсти).

Запишитесь сразу на предварительную чистку зубов и через неделю на отбеливание, в удобное для Вас время.',
    'plates_about' => 'В детском возрасте устранить ортодонтические дефекты помогут пластинки для зубов. Если родители вовремя обнаружили проблему, удается обойтись только этим методом, без длительного лечения брекетами.
    
👶3-8 лет:
Консультация без снимка - 300 грн

👶9-12 лет:
Консультация - 600 грн
(Обязательно нужны снимки для оценки стадии развития костей)

Также делается снимок, слепок и принимается решение о сроках лечения',
    'plates_photos' => 'Понадобится два снимка:

🎞 панорамный снимок
🎞телерентгенограмма (ТРГ) боковой проекции с закрытым ртом.

Сделать такие снимки в Киеве удобно в диагностическом центре “Planmeca 3D”. По городу есть много филиалов, и врач получает готовые снимки напрямую по электронной почте.
Просто укажите мой номер ячейки <b>2005</b>, когда будете делать снимки.',
    'plates_temp' => 'Пример работы с пластинами.
    
Больше примеров Вы найдете в моем Инстаграме по ссылке:
https://www.instagram.com/dr.zaporozhets_iryna/',
    'eliners_about' => 'Элайнеры – это прозрачные каппы, практически незаметные для окружающих.

Подходят ли элайнеры в Вашем конкретном случае, можно определить после первоначальной диагностики.
На которой Вы получите 3D визуализацию, точный срок лечения и как будут выглядеть Ваша улыбка после лечения.

Стоимость данной услуги 3000 грн, в эту сумму входит:
- 3D компьютерный расчет передвижения зубов;
- расчет количества кап;
- первый элайнер.',
    'restoration_about' => 'Реставрация — процедура, позволяющая восстановить натуральную форму зуба. Для этого я использую качественные и проверенные материалы и новейшее оборудование.
Чтобы узнать стоимость реставрации, запишитесь ко мне на консультацию или пришлите фото зубов. Мы обсудим методы восстановления и стоимость лечения (для примера, цена реставрации 1 переднего зуба 2500 грн).',
    'venees_about' => 'Виниры - это метод восстановления поверхности зубов с помощью тонких накладных пластин.
    
В данный момент я не работаю с этим направлением, но могу дать подробную консультацию по методу лечения, подготовке зубов к винирам и направить Вас к специалисту, который занимается их установкой.

Чтобы получить такую консультацию, пожалуйста, запишитесь ко мне на прием.',
    'send_photo' => 'Отправить фото🤳',
    'eliners_cost' => 'Стоимость элайнеров💰',
    'eliners_cost_about' => 'Цена 1 элайнера - 2 000 грн на 1 челюсть.

Стоимость курса зависит от количества элайнеров!

Скидки:

При оплате сразу от 20 элайнеров цена каждого - 1800 грн, от 40 элайнеров - 1600 грн.',
    'cost' => 'Стоимость💰',
    'get_notification' => 'Получать напоминание📅',
    'ready' => 'Готово✅',
    'ready_notification' => 'Готово✅
Через полгода Вам будет отправлено сообщение 💌 с напоминанием о записи.',
    'work_templates' => 'Примеры работ📸',
    'back_to_service_list' => 'Перечень услуг⬅',
    'braces' => 'Начало работы с брекетами - это консультация с предварительными снимками. По снимкам я оцениваю состояние челюстной системы, например, как лежат зубы мудрости, какие зубы нуждаются в лечении. Только такой подход будет эффективным👆
Узнайте больше о снимках, принципе оплаты и посмотрите мои примеры работ⬇',
    'which_photos' => 'Какие снимки нужны?🎞',
    'cost_notion' => 'Принцип оплаты💰',
    'bracAs_0' => 'Для работы с брекетами понадобится два снимка:

🎞 панорамный снимок;
🎞телерентгенограмма (ТРГ) боковой проекции с закрытым ртом.

Сделать такие снимки в Киеве удобно в диагностическом центре“Planmeca 3D”. По городу есть много филиалов, и врач получает готовые снимки напрямую по электронной почте.

Просто укажите мой номер ячейки <b>2005</b>, когда будете делать снимки.',
    'planmeca_address' => 'Адреса Planmeca 3D',
    'braces_cost' => 'Цена консультации',
    'braces_cost_about' => 'Первичная консультация включает:
- первичный осмотр
- фотографирование
- слепка гипсовой модели для просчета передвижения зубов

Стоимость консультации 600 грн.

На первичной консультации Вы узнаете приблизительный срок и схему лечения, нужны ли будут дополнительные действия помимо установки брекетов. Также будет рассчитана стоимость всего курса лечения, при необходимости, предложена рассрочка - брекеты доступны всем!',
    'cost_about' => 'Обычно в клиниках нужно оплатить всю сумму за установку брекет-системы, а потом оплачивать сами коррекции.
Для клиентов это бывает тяжело и не выгодно. Но не отказываться же от мечты из-за этого?
У меня действует немного другой принцип😉.
Сначала, я делаю просчет всего необходимого, что нужно в Вашем лечении, и говорю приблизительные сроки лечения.
💰Далее разбиваем эту всю сумму равными частями.

То есть, Вы можете получить брекеты в рассрочку🤩.

Имея стабильный доход, каждый может позволить себе такой вариант оплаты, это вполне доступная сумма😀.
Единственное, что нужно - прийти на консультацию (она оплачивается отдельно), для того чтобы понять, что конкретно нужно Вам в Вашем случае.
Я делаю просчет, а Вы - принимаете решение: будете вы лечиться или нет 😊❤️.
Не упускайте свой шанс 😘.
Я думаю, что в Киеве - это уникальное предложение для того, чтобы осуществить свою мечту 😻😊.',
    'about_cost' => 'О консультации ❗',
    'prosthesis_about' => 'Протезирование зубов - это сложный и долгий процесс, который очень важно начать правильно. Прежде всего, подготовка к протезированию заключается в санации полости рта (лечение и/или удаление зубов, лечение десен).

Чтобы получить подробную консультацию, какие действия необходимы для подготовки к протезированию и сколько это может стоить в Вашем случае, запишитесь ко мне на консультацию.',
    'select_procedure' => 'Пожалуйста, выберите услугу⬇️',
    'procedure_start' => 'Вы в разделе записи на приём',
    'write_full_name' => 'Пожалуйста, напишите ФИО',
    'write_phone_number' => 'Напишите свой номер телефона📲',
    'wrong_full_name' => 'Вы ввели неправильно ФИО. Пожалуйста, напишите еще раз',
    'wrong_time' => 'Вы ввели неправильную дату. Пожалуйста, напишите еще раз',
    'wrong_phone_number' => 'Вы ввели неправильно номер телефона. Пожалуйста, напишите еще раз',
    'select_day' => 'Будний день, вторник или четверг, или в субботу?

График:
🗓 вт, чт, сб
🕗 9:00 - 20:00',
    'select_time' => 'Предпочтительнее:

- Утро 9:00 - 12:00

- День 12:00 - 17:00

- Вечер 17:00 - 19:00❓',
    'free_time' => 'Все свободное время по выбранному фильтру:',
    'no_free_time' => 'К сожалению, это время занято. Свободное время в выбранные дни⬇',
    'select_more' => 'Пожалуйста, выберите одну или больше услуг',
    'another_days' => 'Посмотреть другие дни недели⬇',
    'another_days_admin' => 'Посмотреть другие дни недели',
    'how_long' => 'Вы хотите записаться на месяц вперед или посмотреть ближайшее 3-4 недели?',
    'how_long_list' => [
        ['title' => '30 минут', 'id' => 30],
        ['title' => '1 час', 'id' => 60],
        ['title' => '1,5 часа', 'id' => 90],
        ['title' => '2 часа', 'id' => 120],
        ['title' => '2,5 часа', 'id' => 150],
        ['title' => '3 часа', 'id' => 180],
    ],
    'dont_remember' => 'Не помню🤔',
    'dont_remember_reply' => 'Для уточнения длительности процедуры, напишите врачу
Telegram ➡ 
https://t.me/drZaporozhets_Iryna
Instagram ➡
https://www.instagram.com/dr.zaporozhets_iryna/
Viber ➡ 
📲 097-931-78-08',
    'select_how_long' => 'Выберете длительность визита:',
    'select_how_long_new' => 'Выберете длительность визита.❗️Для новых клиентов, первая запись всегда длительностью в 1 час.',
    'profile' => '🧑 Профиль',
    'here_you_can_change' => 'Здесь вы можете изменить свое ФИО и номер телефона',
    'change_fio' => 'изменить ФИО',
    'change_fio_success' => 'Ваше ФИО успешно изменено',
    'change_phone_number_success' => 'Ваш номер телефона успешно изменен',
    'change_phone_number' => 'изменить номер телефона 📲',
    'my_records' => 'Мои записи',
    'no_records' => 'У Вас еще нету ни одной записи',
    'your_records' => 'Нажав на кнопку, Вы сможете перенести или отменить запись',
    'your_record' => 'Ваша запись',
    'your_record_info' => '❗Отменить или перенести запись можно не позже, чем за сутки до визита. В случае, когда клиент отменяет запись в течение 24 часов до визита больше 2х раз, мы вынуждены отказать в услугах или клиент оплачивает штраф 500 грн.',
    'cancel_record' => 'Отменить❌',
    'change_record_time' => 'Перенести 📝',
    'cancel_confirm' => 'Вы подтверждаете отмену записи ',
    'after_cancel' => 'Ваша запись отменена ✔
Профилактика и своевременное лечение позволяет выявить уже имеющиеся и только начинающийся проблемы, которые намного легче решить на ранней стадии. Рекомендую не оттягивать поход к стоматологу🙂',
    'too_many_cancels' => 'Вы 3 раза отменили запись на приём в течение 24 часов до визита❗️
По правилам, мы вынуждены отказать в дальнейшем предоставлении стоматологических услуг или Вы можете оплатить штраф 500 грн. Чтобы оплатить, напишите пожалуйста администратору или врачу.'
];